/* 选择完成 */
"ALERT_ENDCHOSE_OK" = "God's Decision";

/* 给我一个选项 */
"ALERT_ENDCHOSE_ONE" = "Give me a option";

/* 哥正在帮你纠结中.... */
"ALERT_ENDCHOSE_THINK" = "God is thinking.... ";

/* 没得选，别纠结了！ */
"ALERT_ENDCHOSE_TWO" = "You have no choice！";

/* 编辑 */
"EDIT_YES" = "Edit";

/* 取消 */
"EDIT_NO" = "Cancel";